-- phpMyAdmin SQL Dump
-- version 5.1.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1:3306
-- Generation Time: Oct 25, 2023 at 10:15 AM
-- Server version: 10.6.15-MariaDB-cll-lve
-- PHP Version: 7.2.34

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `u423777452_dsm`
--

-- --------------------------------------------------------

--
-- Table structure for table `feedback`
--

CREATE TABLE `feedback` (
  `f_id` int(11) NOT NULL,
  `date` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `des` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `img` text NOT NULL,
  `category` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `feedback`
--

INSERT INTO `feedback` (`f_id`, `date`, `name`, `des`, `text`, `img`, `category`) VALUES
(25, '22 Sep, 2023', 'स्वामी अशोकानंद', 'भक्ति धाम<br>जबलपुर', 'आदरणीय डॉ मिश्रा जी कर्मठ ईमानदारी से प्रत्येक कार्य को सम्पादित करने वाले महान व्यक्तित्व धनी अनेक वर्षों से धार्मिक एवं सामाजिक कार्यकर्ता के रूप में आपका नाम हमेशा अग्रिम पंक्ति में लिया जाता रहा है में ईश्वर यही प्रार्थना करता हूँ आप स्वस्थ रहें प्रसन्न रहें संस्का', '22_Sep_2023_11_10_39am_स्वामी अशोकानंद .png', 5),
(35, '20 Oct, 2023', 'पंडित रोहित दुबे', 'वैदिक विद्वान ब्राह्मण', 'डॉ सुनील मिश्र, धार्मिक एवं आध्यात्मिक भावनाओं से ओत - प्रोत,सामाजिक एवं धार्मिक कार्यों में महत्वपूर्ण भूमिका निर्वहन करने वाले,कुशल प्रशासक हैं। वे चिकित्सा विज्ञान क्षेत्र में विगत दशकों से सफलता पूर्वक तत्पर हैं। रेड क्रॉस सोसायटी एवं अन्य  परोपकोपकारी संस्थाओं से निःस्वार्थ भाव से जुड़कर सेवा कर रहे हैं। संत समाज के प्रति उनका सम्मान अनुकरणीय है। \r\nडॉ मिश्र जी को उनके सुखमय जीवन हेतु हार्दिक शुभकामनाएं।', '20_Oct_2023_07_30_46am_rohitDubey.png', 5),
(40, '17 Oct, 2023', 'जगत बहादुर सिंह  ', 'महापौर<br>जबलपुर', 'संस्कारधानी जबलपुर के चिकित्सा जगत का एक महत्त्वपूर्ण नाम डॉ सुनील मिश्र हैं। डॉ मिश्र अस्पताल प्रशासन और प्रबंधन के क्षेत्र में स्थापित, कर्मठ, जुझारू सहयोगी व्यक्तित्व के धनी हैं। इनका सामाजिक व धार्मिक संस्थाओं के साथ-साथ, शहर विकास में भी  महत्वपूर्ण योगदान रहता है। \r\nमानव कल्याण के कार्यों में सदैव सहयोग प्रदान करते हैं। मैं उनके उत्तम स्वास्थ्य और उज्जवल भविष्य हेतु मां जगदम्बा से प्रार्थना करता हूं। ', '17_Oct_2023_09_07_56am_जगत बहादुर सिंह अन्नू.png', 10),
(50, '22 Sep, 2023', 'अशोक ईश्वरदास रोहाणी', 'विधायक<br>जबलपुर केंट - विधानसभा', 'डॉ सुनील मिश्र एक कर्मठ,मिलनसार,सहयोगी\r\n                              व्यक्तित्व के धनी चिकित्सक है। चिकित्सा के\r\n                              क्षेत्र में सदैव पूरी तत्परता से सहयोग करते\r\n                              हैं। दादा के समय से अभी तक लगातार, पिछले\r\n                              लगभग 3 दशक से, पीड़ित मानवता की सेवा हेतु\r\n                              उनका अविस्मरणीय योगदान रहा है। हम उनके\r\n                              उज्ज्वल भविष्य की कामना करते हैं।', '22_Sep_2023_10_25_55am_ashokRohani.png', 10),
(75, '22 Sep, 2023', 'सुशील तिवारी (इंदु भैया)', 'विधायक<br>पनागर विधानसभा, जबलपुर', 'डॉ. सुनील मिश्रा कुशल चिकित्सक होने के साथ-साथ मिलनसार एवं सेवाभावी व्यक्ति हैं जो हमेशा दिन और रात सभी की सहायता के लिए  उपलब्ध रहते हैं। मैं इनके उज्ज्वल भविष्य की कामना करता हूँ।\r\n', '22_Sep_2023_10_42_41am_induTiwari.png', 10),
(90, '03 Oct, 2023', 'रिकुं विज', 'अध्यक्ष<br>नगर पालिक निगम, जबलपुर', 'हम सभी लोग निरन्तर समाज सेवा एवँ पीड़ित मानवता की सेवा के विभिन्न प्रकल्पों  में काम करते हैं। इसी अनुक्रम में अस्वस्थता भी है।\r\n       भौतिक संसाधनों से विहीन गरीब मरीज की जानकारी जैसे ही लगती है, उस समय एक ही नाम स्मरण में आता है,वे हैं, यशस्वी डॉ श्रीयुत सुनील मिश्रा जी। उन्हें जैसे ही दूरभाष से हमलोगों द्वारा सूचित किया जाता है, वैसे ही डॉ. साहब सम्बंधित पीड़ित मरीज का मोबाइल नम्बर लेकर उपचार हेतु स्वयं पीड़ित मरीज के पास न सिर्फ पहुँचते है,बल्कि उसे समुचित उपचार , औषधियों के साथ ही सकारात्मक काउंसलिंग भी देते है, जिससे पीड़ित मरीज आधा स्वस्थ्य तुरन्त होता है, उसका मनोबल बढ़ जाता है और शीघ्र स्वस्थ्य हो जाता है।\r\n       ऐसे संस्कारधानी जबलपुर के  सुखेन जी  रूपी अनुभवी चिकिसक यशस्वी डॉ. सुनील मिश्रा जी का मैं अपनी एवँ नगर पालिक निगम जबलपुर की ओर से स्वागत, आत्मीय वंदन, हार्दिक अभिनन्दन करते हुये उनके दीर्घायु और यशस्वी जीवन की कामना करता हूँ,और पीड़ित मानवता की सेवा इसी तरह जारी रखने की अपेक्षा भी करता हूँ।', '03_Oct_2023_11_57_48am_rinkuVij.png', 10),
(100, '13 Sep, 2023', 'शरद जैन', 'पूर्व मंत्री - स्वास्थ्य व चिकित्सा शिक्षा<br>(मध्यप्रदेश शासन)', 'डॉ सुनील मिश्र, कर्मयोगी व्यक्ति है मैं\r\n                                  इन्हें पिछले लगभग 32 वर्षों से चिकित्सा के\r\n                                  क्षेत्र में सक्रियता से कार्य करते देख रहा\r\n                                  हूं। अस्पताल संचालन का कुशल अनुभव उनके पास\r\n                                  है। मैं जब भी किसी के लिए उनसे सहयोग करने को\r\n                                  कहता हूं बड़ी तत्परता से वे सहयोग प्रदान\r\n                                  करते हैं। मैं उनके उत्तम स्वास्थ्य और\r\n                                  उज्ज्वल भविष्य की कामना करता हूं।', '13_Sep_2023_11_58_54am_saradJain.png', 10),
(150, '15 Sep, 2023', 'सदानंद गोड़बोले एवं डॉ स्वाति गोड़बोले', 'पूर्व महापौर<br>जबलपुर', 'आदरणीय डॉ. सुनील मिश्र जी संस्कारधानी जबलपुर के मानव सेवा में समर्पित योद्धा है,आपने अपनी सेवा भावना से समाज में एक आदर्श स्थान बनाया है। डॉ. सुनील मिश्र जी विगत अनेक वर्षो से समाज सेवा में रेडक्रॉस सोसायटी, महाकौशल फाउंडेशन,जोनल उपभोक्ता सलाहकार समिति के माध्यम से समर्पित है। आपको अस्पताल प्रबंधन के क्षेत्र में महारथ हासिल है।\r\n                              <br>प्रभु श्रीराम की कृपा आप के साथ सत्त बनी रहे।', '15_Sep_2023_09_50_32am_सदानंद गोड़बोले एवं डॉ स्वाति गोड़बोले.png', 10),
(155, '17 Oct, 2023', 'डॉ अरुण भस्मे', 'पूर्व उपाध्यक्ष<br>केंद्रीय होम्योपैथी परिषद, नई दिल्ली<br>बीड़,औरंगाबाद (महाराष्ट्र)', 'डॉ सुनील मिश्र, कर्मठ, सूझबूझ के धनी, ईमानदार, व्यक्तित्व के धनी हैं। होम्योपैथिक चिकित्सा शिक्षा के क्षेत्र में वे होमियोपैथिक फैकल्टी के डीन, कई चिकित्सा महाविद्यालय में प्राचार्य और प्रशासक के रूप में सफलता पूर्वक कार्य करने के लिए जाने जाते हैं।\r\nसामाजिक कार्यों में भी उनकी काफी रुचि है। हम उनके उज्जवल भविष्य और अच्छे स्वास्थ्य की कामना करते हैं।', '17_Oct_2023_09_03_08am_डॉ अरुण भस्मे.png', 15),
(160, '26 Sep, 2023', 'डॉ. आनंद कुमार तिवारी', 'वरिष्ठ चिकित्सक एवं <br>संचालक नेशनल हॉस्पिटल', '<b>बहुमुखी प्रतिभा से परिपूर्ण डॉ सुनील मिश्र</b>\r\n अत्यंत समर्पण, सद्भाव,समन्वयता एवं सेवा की आभा से दीप्त आपका जीवन प्रेरक हैं। नेशनल हॉस्पिटल के प्रारंभ से जुड़ें डॉ. सुनील मिश्र को मैंने एक कुशल प्रशासक एवं संस्था के प्रति उनके समर्पण को नजदीक से देखा है।\r\nसेवा को अपने जीवन का लक्ष्य बनाते हुए निरतंर प्रगति के पथ पर दृढ़ता से अग्रसर होते हुए रेडक्रॉस सोसाइटी, रेल्वे सलाहकार समिति, राष्ट्रीय स्तर पर  चिकित्सा के क्षेत्र में कार्यरत संस्थाओं में आपकी सहभागिता ने संस्कारधानी को गौरवांवित किया है। आप सामान्य व्यक्तित्व की स्वप्निल उर्जात्मक चेतना का जीता जागता उदाहरण है।अपनी स्पष्ट एवं दृढ़ संकल्पित भावना के कारण अनेक संस्था से जुड़ें है।\r\nविभिन्न क्षेत्रों में आपके समर्पण एवं उपलब्धियों पर मैं हर्षित हूं। \r\nशुभकामनाओ सहित ', '27_Sep_2023_06_57_59am_डॉ. आनंद कुमार तिवारी.png', 15),
(180, '23 Sep, 2023', 'सौरभ बड़ेरिया', 'चेयरमैन <br>ग्लोबल ग्रुप ऑफ़ इंस्टीट्यूटस व<br>बड़ेरिया मेट्रो प्राइ मल्टी स्पेशलिटी हॉस्पिटल<br>उपाध्यक्ष<br>इंडियन रेड क्रॉस सोसाइटी, जबलपुर', 'डॉ सुनील मिश्र जी हमेशा सजग रहने वाले कुशल रणनीतिकार है आपका उत्साह है और आवेश दोनों ही आपकी पूंजी हैं जो आपके व्यक्तित्व को दूसरों से अलग करते हैं आपका स्वभाव जरूर ऊपर से सख्त है लेकिन अंदर से सहज है संस्था के प्रति आपकी ईमानदारी एवं लगातार कुछ करते रहने की आदत ने आपको सोसाइटी में व्यापक रूप से ख्याति दिलाई है समाज के एक बहुत बड़े वर्ग से लगातार संपर्क एवं अपनी बात को स्पष्ट रूप से बोलने के कारण ही आपकी प्रत्येक संस्था में  विशेष एवं अलग पहचान रहती है।', '23_Sep_2023_12_35_13pm_sourabah.png', 20),
(195, '24 Sep, 2023', 'डॉ राजेश धीरावाणी', 'वरिष्ठ मेक्सिलो फोकल डेंटल सर्जन<br> व संचालक जबलपुर हॉस्पिटल<br>उपाध्यक्ष<br> इंडियन रेड क्रॉस सोसाइटी', 'डाॅ. सुनील मिश्रा जैसा कर्मठ, कर्तव्यनिष्ठ और झुझारू व्यक्तिव हमारे समाज में बहुत ही विलेय मिलते है।\r\nवे समाज सेवा के क्षेत्र में इंडियन रेड क्राॅस सोसायटी, जोनल रेल उपयोगकर्ता सलाहकार समिति और भी कई विभिन्न संस्थाओ के माध्यम से एवं अपनी मेहनत व लगन से उन्होने अपना नाम समाज सेवा के क्षेत्र में रोशन किया है।\r\nईश्वर उन्हे दीर्घायु प्रदान करे और वह लोगो की सेवा करते रहे।\r\n', '26_Sep_2023_08_15_34am_drrajesh-min.png', 15),
(200, '19 Sep, 2023', 'डाॅ पवन स्थापक', 'वरिष्ठ नेत्ररोग विशेषज्ञ<br>जबलपुर', 'डॉ सुनील मिश्र एक अच्छे समाज सेवक और चिकित्सक हैं। इनकी बहुआयामी सेवाएँ उल्लेखनीय हैं। आप दृढ़ निश्चयी और योग्य व्यक्ति हैं ,हार्दिक शुभकामनाएँ', '19_Sep_2023_10_24_57am_डापवन स्थापक.png', 15),
(225, '23 Sep, 2023', 'डॉ संजय मिश्र', 'क्षेत्रीय संचालक व मुख्य चिकित्सा अधिकारी <br>स्वास्थ्य विभाग जबलपुर संभाग', 'डॉ. सुनील मिश्र सहयोगी प्रवृति के मिलनसार एवं समाज सेवा के कार्यों में बढ़ चढ़ कर हिस्सा लेने वाले चिकित्सक हैं। \r\nसमाज उत्थान व पीड़ित जनों के सेवा के लिए होने वाले कार्यक्रमों के आयोजन में वे हमेशा सबसे आगे खड़े मिलते हैं। \r\nमैं इनके उत्तम स्वास्थ और उज्ज्वल भविष्य की कामना करता हूँ।', '23_Sep_2023_12_36_18pm_डॉ संजय मिश्र.png', 15),
(250, '22 Sep, 2023', ' डॉ राजीव सावंत ', 'चीफ़ ज्वाइंट रिप्लेसमेंट सर्जन<br>व अस्थि रोग विशेषज्ञ', 'मैं डॉ. सुनील मिश्रा को पिछले 25 वर्षों से जानता हूं।  मैं उनकी ईमानदारी, कड़ी मेहनत, सूझबूझ और समर्पण की प्रशंसा करता हूं और उनके भविष्य के लिए शुभकामनाएं देता हूं।', '22_Sep_2023_10_35_22am_डॉ राजीव सावंत.png', 15),
(275, '15 Sep, 2023', 'डॉ अमरेंद्र पांडेय', 'अध्यक्ष<br>मप्र नर्सिंग होम्स (हॉस्पिटल्स) एसोसिएशन, जबलपुर', 'जबलपुर के ब्राहमण कुल गौरव ,हमारे डा सुनील मिश्रा चाचा जी ने हमेशा पीड़ित मानवता की सेवा में अपना पूर्ण योगदान दिया ।\r\n\r\nजबलपुर के कई बड़े अस्पतालो को स्थापित किया और आज भी गरीब मरीजों के लिए एवम् पीड़ित मानवता के लिए वो पूर्णतः समर्पित है।\r\n\r\nचिकित्सा कार्य के अलावा सनातन धर्म एवम् समाज सेवा के लिए उनका समर्पण अनुकरणीय है ।', '15_Sep_2023_12_43_26pm_डॉ. अमरेंद्र पांडेय.png', 15),
(290, '16 Sep, 2023', 'डॉ आनंद कुमार चतुर्वेदी', 'पूर्व निदेशक, उत्तर प्रदेश सरकार<br>होम्योपैथिक विभाग, लखनऊ', 'डॉ सुनील मिश्र जी एक मृदुभाषी, कर्तव्यनिष्ठ, कुशल संगठन एवं व्यवहार कुशल प्रतिभा रखते हैं। मेरा उनके साथ जबलपुर प्रवास के समय करीब 8 वर्षों का काफी निकट का साथ रहा है। उनकी  होम्योपैथिक शिक्षा तथा मरीजों की देखभाल में काफी रुचि रही है।  उनका रानी दुर्गावती विश्वविद्यालय के होम्योपैथिक संकाय के डीन के रूप में कार्यकाल सराहनीय रहा ।\r\nमैं उनके अच्छे स्वास्थ्य और उज्ज्वल भविष्य की कामना करता हूं।', '16_Sep_2023_07_47_57am_डॉ आनंद कुमार चतुर्वेदी.png', 20),
(300, '13 Sep, 2023', 'आशीष शुक्ल', 'वरिष्ठ पत्रकार एवं<br>संचालक यशभारत', 'हर परिस्थिति में सकारात्मक सोच के साथ चेहरे\r\n                                  की मुस्कान का नाम है डॉ सुनील मिश्र', '13_Sep_2023_12_01_27pm_ashishSukla.png', 20),
(400, '19 Sep, 2023', 'जितेंद्र मोहन रिछारिया', 'संपादक<br>नईदुनिया, जबलपुर', 'सबसे बड़ी मुश्किल तब होती है, जब किसी बेहतरीन इन्‍सान के बारे में कुछ पूछा जाए। ऐसे ही हैं डा. सुनील मिश्रा जी। वे सबसे पहले तो बहुत ही संवेदनशील व्‍यक्ति हैं, फिर उतने ही संवेदनशील डाक्‍टर हैं। चाहे अस्‍पताल प्रशासक के रूप में उनकी बात करें या प्रबंधक के रूप में, उन्‍होंने अपने आपको हर क्षेत्र में न केवल स्‍थापित किया है, बल्कि सफलताएं भी अर्जित की हैं। उनकी सबसे खास क्‍वालिटी है कि वे बहुत ही मर्मस्‍पर्शी व्‍यक्ति हैं। इसीलिए रेडक्रास सोसायटी हो, महाकौशल फाउंडेशन हो, जोनल रेल उपभोक्‍ता सलाहकार समिति हो, चिकित्‍सा शिविर हों या रक्‍तदान शिविर हों, हर अवसर पर डा. मिश्रा ने अपनी उपयोगिता साबित की है। वे जिस क्षेत्र में भी हाथ लगाएंगे, भगवान उन्‍हें हमेशा सफलताएं ही प्रदान करेंगे। मेरी असीम शुभकामनाएं।', '19_Sep_2023_10_12_42am_जितेंद्र मोहन रिछारिया.png', 20),
(425, '20 Oct, 2023', 'Manohar Verma IPS', 'DIG Rtd MP Police', 'Dr.Sunil Mishra\'s Website is a great source of knowledge,inspiration and motivation. \r\nThe contents are very rich and relevant which are very useful for leading a meaningful and successful life. \r\nIt will prove to be a very good gift for the society. \r\n<br><br>\r\nOur heartiest best wishes for the great success. ', '20_Oct_2023_07_36_13am_ips.png', 20),
(450, '17 Oct, 2023', 'पं.नरेश शर्मा S.P.S.', 'नगर पुलिस अधीक्षक (से.नि.)<br> को-चेयरमेन एवं  प्रांतीय प्रवक्ता <br>म.प्र. राज्य पेंशनर्स फ़ोरम,  प्रेरक वक्ता एवं <br>अतिथि व्याख्याता जबलपुर', 'डॉ.सुनील मिश्रा से मेरा परिचय लगभग 40 वर्ष से है ।  वे एक प्रभावशाली एवम् अनुशासित व्यक्तित्व के धारक हैं । युक्तियुक्त मधुरभाषा उनकी प्रमुख विशेषता है । गहन,प्रगाढ़ एवम् विस्तृत-विशाल जनसम्पर्क होते हुये भी वे कुशल प्रशासक / सिद्धहस्त प्रबन्धक हैं । मैं उनके उज्जवल भविष्य की कामना करता हूँ । ', '17_Oct_2023_09_15_29am_पं.नरेश शर्मा S.P.S..png', 20),
(500, '13 Sep, 2023', 'आशीष दीक्षित', 'सचिव<br>इंडियन रेड क्रॉस सोसायटी, जबलपुर', 'डॉ.सुनील मिश्र एक कर्मठ,समाज सेवी,संवेदनशील\r\n                                  सहयोगी व्यक्तित्व के धनी हैं। इंडियन रेड\r\n                                  क्रॉस सोसाइटी के कार्यकारिणी सदस्य के रूप\r\n                                  में समाज सेवा के विभिन्न आयाम जैसे स्वास्थ्य\r\n                                  सेवा क्षेत्र, रक्तदान ,वृद्ध जन सेवा एवं\r\n                                  दिव्यांग जनों की सेवा के क्षेत्र में कई\r\n                                  वर्षो से लगातार सक्रिय हैं। वर्तमान में रेड\r\n                                  क्रॉस की राज्य प्रबंधकारिणी के सदस्य के रूप\r\n                                  में जबलपुर का प्रतिनिधित्व राज्य स्तर पर कर\r\n                                  रहे हैं,अभी तक विभिन्न सामाजिक क्षेत्रों में\r\n                                  अपने चिंतन से नवाचार के वाहक रहे हैं।', '15_Sep_2023_09_40_12am_ashishDixit.png', 20),
(600, '13 Oct, 2023', 'Er Rajendra Chandel', 'Divisional Manager<br>MP Road Development Corporation,<br>(PWD Ministry, Govt Of MP),', 'Dr. Sunil, a brother like no other,\r\nIn love and care, he\'s a doting brother.\r\nDiscipline flows in his very veins,\r\nIn life\'s orchestra, he\'s the one who reins.\r\n\r\nFor family, he\'s crazier than most,\r\nIn their joys and sorrows, he\'s a gracious host.\r\nSocial bonds he cherishes, near and far,\r\nA true friend and companion, like a guiding star.\r\n\r\nIn the professional world, he stands tall,\r\nWith dedication and integrity, he gives his all.\r\nA commitment unwavering, a shining light,\r\nDr. Sunil, a gem, radiant and bright.\r\n\r\nSo here\'s to a brother, exceptional and true,\r\nIn Dr. Sunil, these qualities shine through.\r\nLoving, caring, committed in every way,\r\nIn our hearts, he\'ll forever stay.', '13_Oct_2023_11_02_45am_Er Rajendra Chandel.png', 20),
(700, '13 Sep, 2023', 'संदीप जैन', 'अध्यक्ष<br>समरसता सेवा संगठन', 'डॉ. सुनील मिश्रा जी संस्कारधानी जबलपुर के\r\n                                  एक ऐसे स्वनामधन्य हस्ताक्षर है , जिन्होंने\r\n                                  समाज के प्रति अपनी जिम्मेदारियों को समझते\r\n                                  हुए, अपने समर्पण, सेवाभाव और निष्ठा से शहर\r\n                                  में एक अलग छाप बनाई है। <br />\r\n                                  श्री सुनील मिश्रा जी ने एक बेहतर अस्पताल\r\n                                  प्रबंधक के रूप में अपने को स्थापित किया ।\r\n                                  साथ ही साथ रेडक्रॉस सोसायटी, महाकौशल\r\n                                  फाउंडेशन, जोनल रेल उपभोक्ता सलाहकार समिति के\r\n                                  माध्यम से समाज सेवा कर अपने सामाजिक\r\n                                  दायित्वों का सफलतापूर्वक निर्बहन कर रहे है।\r\n                                  <br />मैं मां नर्मदा जी से इनके स्वस्थ्य,\r\n                                  सफल एवं दीर्घायु की कामना करता हूं।', '13_Sep_2023_12_03_34pm_sandeepJain.png', 20),
(1000, '18 Sep, 2023', 'Rohit Khatwani', 'Secretary <br>Mahakaushal Automobile Dealers Association<br>President<br>Confederation of All India Traders', 'Respected Dr Sunil Mishra Ji. \r\nI am sure your website will help in providing valuable inputs not just to the medical fraternity but to the society as well, about the great work that you always do in various sectors. It will also be a source of guidance & inspiration to youngsters  and colleagues.\r\n\r\nI pray to our GURU Honourable BABAJI to keep HIS Grace on you & family always.\r\n\r\n\r\nBest Wishes & Warm Brotherly Regards ', '18_Sep_2023_10_34_45am_रोहित खटवानी.png', 20),
(1050, '17 Oct, 2023', 'राजा सराफ', 'अध्यक्ष<br>मप्र सराफा व्यवसायी एसोसिएशन', 'डॉ सुनील मिश्र, ये संस्कारधानी का ऐसा नाम है,जिनका सामाजिक व धार्मिक संस्थाओं के साथ-साथ, जबलपुर शहर के विकास में अपना महत्वपूर्ण योगदान रहता है। निश्चित रूप से जबलपुर संस्कारधानी में ऐसे चिकित्सकों की भूमिका के कारण मानव कल्याण के कार्य बखूबी हो रहे हैं।', '17_Oct_2023_08_59_38am_राजा सराफ.png', 20),
(1100, '19 Sep, 2023', 'पं लोकेश व्यास', 'जिला समन्वयक<br>इंडियन रेड क्रॉस सोसाइटी<br>यूथ विंग जबलपुर ', 'डॉ सुनील मिश्रा\r\nसंस्कारधानी के बहुआयामी व्यक्तित्व के धनी, मानव सेवा के नित्य नए आयाम स्थापित करने में प्रयासरत, जबलपुर शहर के हजारों युवाओं के मार्गदर्शक और एक डैशिंग पर्सनालिटी हैं।\r\nआप सदैव ऐसे ही  मुस्कुराते रहें,यही शुभकामनाएं हैं', '19_Sep_2023_10_16_34am_पं लोकेश व्यास.png', 20);

-- --------------------------------------------------------

--
-- Table structure for table `form_data`
--

CREATE TABLE `form_data` (
  `form_id` int(11) NOT NULL,
  `f_1` varchar(255) NOT NULL,
  `f_2` varchar(255) NOT NULL,
  `f_3` varchar(255) NOT NULL,
  `f_4` varchar(255) NOT NULL,
  `f_5` varchar(255) NOT NULL,
  `f_6` varchar(255) NOT NULL,
  `f_7` varchar(255) NOT NULL,
  `f_8` varchar(255) NOT NULL,
  `f_9` varchar(255) NOT NULL,
  `f_10` varchar(255) NOT NULL,
  `f_11` varchar(255) NOT NULL,
  `f_12` varchar(255) NOT NULL,
  `f_13` varchar(255) NOT NULL,
  `f_14` varchar(255) NOT NULL,
  `f_15` varchar(255) NOT NULL,
  `f_16` varchar(255) NOT NULL,
  `f_17` varchar(255) NOT NULL,
  `f_18` varchar(255) NOT NULL,
  `f_19` varchar(255) NOT NULL,
  `f_20` varchar(255) NOT NULL,
  `f_21` varchar(255) NOT NULL,
  `f_22` varchar(255) NOT NULL,
  `f_23` varchar(255) NOT NULL,
  `f_24` varchar(255) NOT NULL,
  `f_25` varchar(255) NOT NULL,
  `f_26` varchar(255) NOT NULL,
  `f_27` varchar(255) NOT NULL,
  `f_28` varchar(255) NOT NULL,
  `f_phone` varchar(255) NOT NULL,
  `f_date` varchar(255) NOT NULL,
  `user` varchar(255) NOT NULL,
  `img_1` varchar(255) NOT NULL,
  `img_2` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `form_data`
--

INSERT INTO `form_data` (`form_id`, `f_1`, `f_2`, `f_3`, `f_4`, `f_5`, `f_6`, `f_7`, `f_8`, `f_9`, `f_10`, `f_11`, `f_12`, `f_13`, `f_14`, `f_15`, `f_16`, `f_17`, `f_18`, `f_19`, `f_20`, `f_21`, `f_22`, `f_23`, `f_24`, `f_25`, `f_26`, `f_27`, `f_28`, `f_phone`, `f_date`, `user`, `img_1`, `img_2`) VALUES
(9, ' Rojha jbp 2', 'Vinod motwani ', '2023-08-13', '08:10', 'संतोषजनक ', 'संतोष जनक', 'सुधार की जरूरत', 'साफ सफाई अच्छी थी,टॉयलेट ब्लॉक में सेवादार को रहना चाहिए।', 'Jarond,naunsar,Rojha,Ranital,kantora village', 'Two wheelers/ four wheelers/ bicycles.', 'Nunsar 1 km,kantora 3 km,Ranital 4 km,jarond 1.5 kms ', 'बहुत ज्यादा दूर दूर न बिठाया जाए,आजू बाजू तिरपाल या परदे लगाए जावे ताकि धूप और बरसात से disturb न हो।', 'जूते चप्पल बाहर न उतारे जाए,बरसात में थैले का उपयोग किया जावे।', '15 सेवादार है,शनिवार को भी आते है,अन्य दिनों में बारी बारी से आवे,नाइट सेवा शुरू करने की भी बिनती की गई।', 'हो रहा है।', 'और बढ़ाने की  जरूरत है।', ' एक्स फंक्शनरीज से मुलाकात नहीं हुई।', 'Temporary छबील है।', '6', '4', 'अच्छी थी', 'सत्संग वाचन गुरु चरन पकड़ (smp 5(\r\nकालीचरण पटेल\r\nबी.डी. झरिया ', 'संतोष जनक ', 'मनोज झरिया\r\nकल्पना पटेल', 'घटी है,बढ़ाने के लिए वाहन ऑटो शुरू करने की बिनती की गई।', 'अगली विजिट में करेंगे,इस हुकुम की दास को जानकारी नहीं थी।', 'कुछ रजिस्टर और बनाने की बिनती की गई।', 'संगत बढ़े तो जमीन 2 एकड़ की कोशिश की जावे,सेवादारों और पाठी सत्संग रीडर की मीटिंग हर महीने हो।ऑटो हर गांव से चलाया जावे।मिड वीक में सेवादार आव', '9826714877', '01 Sep, 2023', 'drvinod222', '', ''),
(11, 'खितौला ', 'संदीप सरीन ', '2023-08-13', '08:30', 'व्यवस्थित ', 'व्यवस्थित ', 'सही थी', 'साफ-सफाई थी लेकिन चारदीवारी के दो तरफ बारिश का पानी जमा है', 'सिहोरा, खितौला, बड़खेरा, गंजताल, हरगढ़, गोसलपुर, जुझारी, मोहतरा, मुस्करा, पोंडी, दर्शनी आदि', 'बस, ऑटो, कार, मोटरसाइकिल, साइकिल द्वारा सभी दस्तावेजों की जांच की गई और मानदंडों के अनुसार पाया गया', 'अधिकतम 15 कि.मी', 'अच्छा', 'हाँ दिशानिर्देशों का पालन किया जाता है ', 'पुरूषों की संख्या-15. महिलाओं की संख्या-15. अपनी सेवा दे रहे हैं. सप्ताह में 2-3 दिन', 'हाँ', 'संपर्क है', 'योगदान है', 'पीने का पानी स्टील की टंकी में जमा करके संगत को दिया जाता है। प्रभारी व्यक्ति को पानी टंकी की सफाई का रजिस्टर भी सही ढंग से संधारित करने को कहा गया', '6', '4', 'उत्तम', 'सत्संग वाचक मीना पारवानी.       ', 'उत्तम ', 'मेनका भगवानी ', 'स्थिर वे संगत की संख्या बढ़ाने का प्रयास कर रहे हैं', 'निरीक्षण की तारीख के साथ सभी रजिस्टर पर हस्ताक्षर किए ', 'सभी रजिस्टर दिशानिर्देशों के अनुसार अद्यतन नहीं थे, मेरे द्वारा प्रभारी को सभी रजिस्टरों को मानदंडों के अनुसार बनाए रखने के लिए कहा गया था, यह भी बताया गया कि यह कैसे करना है', 'कुछ कामियों के अलावा सेवादार प्रभारी अपनी सेवाओं को प्राथमिकता देते हैं। इसलिए सत्संग घर. व्यवस्थित है', '8435022221', '04 Sep, 2023', 'sandeep333', '', ''),
(12, '1', '2', '4502-05-03', '04:05', '5', '6', '7', '8', '9', '10', '11', '12', '13', '14', '15', '16', '17', '18', '19', '20', '21', '22', '23', '24', '25', '26', '27', '28', '6666666666', '04 Sep, 2023', 'Piyush', '', '');

-- --------------------------------------------------------

--
-- Table structure for table `media`
--

CREATE TABLE `media` (
  `media_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `img` text NOT NULL,
  `media_date` varchar(255) NOT NULL,
  `date` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `media`
--

INSERT INTO `media` (`media_id`, `name`, `img`, `media_date`, `date`) VALUES
(76, 'संवाद', '18_Sep_2023_12_17_33pm_Samvand 1.jpg.webp', '18 Sep, 2023', '18 Sep, 2023'),
(77, 'थैंक यू मामा जी', '18_Sep_2023_12_18_42pm_IMG_4126.JPG.webp', '17 Aug, 2023', '18 Sep, 2023'),
(78, 'मेगा ब्लड डोनेशन कैंप', '18_Sep_2023_12_19_40pm_mb1.JPG.webp', '16 Aug, 2023', '18 Sep, 2023'),
(79, 'हर घर तिरंगा अभियान कार्यक्रम', '18_Sep_2023_12_23_12pm_h5.JPG.webp', '15 Aug, 2023', '18 Sep, 2023'),
(83, 'इंडियन रेड क्रॉस सोसाइटी जबलपुर द्वारा हितकारिणी डेंटल कॉलेज में रक्तदान शिविर आयोजित किए गया', '22_Sep_2023_04_16_44pm_IMG-20230922-WA0311.jpg.webp', '2023-09-22', '22 Sep, 2023'),
(84, 'इंडियन रेड क्रॉस और जिला प्रशासन द्वारा मतदान प्रतिशत बढ़ाने स्वीप कार्यक्रम हेतु बैठक ', '20_Oct_2023_07_09_27am_IMG-20231019-WA0518.jpg.webp', '2023-10-19', '20 Oct, 2023');

-- --------------------------------------------------------

--
-- Table structure for table `media_item`
--

CREATE TABLE `media_item` (
  `media_item_id` int(11) NOT NULL,
  `media_post_id` int(11) NOT NULL,
  `media_img` text NOT NULL,
  `time` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `media_item`
--

INSERT INTO `media_item` (`media_item_id`, `media_post_id`, `media_img`, `time`) VALUES
(31, 3, 'thumnails.jpg', '29-06-2023 07:19:28'),
(32, 3, 'thumnails.jpg', '29-06-2023 07:19:28'),
(59, 20, 'logo-1688017064.png', '29-06-2023 07:37:44'),
(60, 20, 'logo-1688017064.png', '29-06-2023 07:37:44'),
(97, 21, 'login_page_logo-1688229288.png', '01-07-2023 06:34:48'),
(98, 21, 'login_page_logo-1688229288.png', '01-07-2023 06:34:48'),
(99, 21, 'logo-1688229288.png', '01-07-2023 06:34:48'),
(100, 21, 'logo-1688229288.png', '01-07-2023 06:34:48'),
(101, 21, 'qr-1688229288.png', '01-07-2023 06:34:48'),
(102, 21, 'qr-1688229288.png', '01-07-2023 06:34:48'),
(103, 21, 'thumnails - Copy (2)-1688229289.jpg', '01-07-2023 06:34:49'),
(104, 21, 'thumnails - Copy (2)-1688229289.jpg', '01-07-2023 06:34:49'),
(117, 23, 'thumnails - Copy (11)-1688292258.jpg', '02-07-2023 12:04:18'),
(118, 23, 'thumnails - Copy (11)-1688292258.jpg', '02-07-2023 12:04:18'),
(119, 23, 'thumnails - Copy (12)-1688292258.jpg', '02-07-2023 12:04:18'),
(120, 23, 'thumnails - Copy (12)-1688292258.jpg', '02-07-2023 12:04:18'),
(121, 23, 'thumnails - Copy-1688292557.jpg', '02-07-2023 12:09:17'),
(122, 23, 'thumnails - Copy-1688292557.jpg', '02-07-2023 12:09:17'),
(135, 0, 'Annotation 2023-05-22 073124.png', '02-07-2023 12:28:03'),
(136, 0, 'Annotation 2023-05-22 073124.png', '02-07-2023 12:28:03'),
(147, 24, 'Annotation 2023-05-22 072143-1688312704.png', '02-07-2023 05:45:04'),
(148, 24, 'Annotation 2023-05-22 072143-1688312704.png', '02-07-2023 05:45:04'),
(159, 25, 'post_1.jpg', '02-07-2023 05:55:31'),
(160, 25, 'post_1.jpg', '02-07-2023 05:55:31'),
(161, 25, 'post-format.jpg', '02-07-2023 05:55:31'),
(162, 25, 'post-format.jpg', '02-07-2023 05:55:31'),
(163, 25, '22_May_2023_05_22_30am_Annotation 2023-05-22 072143.png', '02-07-2023 05:56:04'),
(164, 25, '22_May_2023_05_22_30am_Annotation 2023-05-22 072143.png', '02-07-2023 05:56:04'),
(165, 25, '24_Jan_2023_05_38_51am_vb-header.png', '02-07-2023 05:56:04'),
(166, 25, '24_Jan_2023_05_38_51am_vb-header.png', '02-07-2023 05:56:04'),
(167, 25, '24_Jan_2023_05_41_04am_MS-Word.png', '02-07-2023 05:56:04'),
(168, 25, '24_Jan_2023_05_41_04am_MS-Word.png', '02-07-2023 05:56:04'),
(169, 25, '24_Jan_2023_05_41_09am_excel-logo.jpg', '02-07-2023 05:56:04'),
(170, 25, '24_Jan_2023_05_41_09am_excel-logo.jpg', '02-07-2023 05:56:04'),
(171, 25, '24_Jan_2023_05_42_50am_Microsoft-Word-Logo.jpg', '02-07-2023 05:56:04'),
(172, 25, '24_Jan_2023_05_42_50am_Microsoft-Word-Logo.jpg', '02-07-2023 05:56:04'),
(173, 25, '24_Jan_2023_05_47_21am_MS powerpoint.png', '02-07-2023 05:56:04'),
(174, 25, '24_Jan_2023_05_47_21am_MS powerpoint.png', '02-07-2023 05:56:04'),
(175, 25, '24_Jan_2023_06_15_57am_c-tutorial-for-beginners.png', '02-07-2023 05:56:26'),
(176, 25, '24_Jan_2023_06_15_57am_c-tutorial-for-beginners.png', '02-07-2023 05:56:26'),
(177, 25, '24_Jan_2023_06_25_16am_Csharp_Logo.png', '02-07-2023 05:56:26'),
(178, 25, '24_Jan_2023_06_25_16am_Csharp_Logo.png', '02-07-2023 05:56:26'),
(179, 25, '24_Jan_2023_06_30_29am_access.jpg', '02-07-2023 05:56:27'),
(180, 25, '24_Jan_2023_06_30_29am_access.jpg', '02-07-2023 05:56:27'),
(181, 25, '24_Jan_2023_12_14_35am_ms-office-suite.jpg', '02-07-2023 05:56:27'),
(182, 25, '24_Jan_2023_12_14_35am_ms-office-suite.jpg', '02-07-2023 05:56:27'),
(183, 26, '24_Jan_2023_05_15_38am_ms office.jpg', '02-07-2023 06:00:53'),
(184, 26, '24_Jan_2023_05_15_38am_ms office.jpg', '02-07-2023 06:00:53'),
(185, 26, '24_Jan_2023_05_30_34am_Excel logo.png', '02-07-2023 06:00:53'),
(186, 26, '24_Jan_2023_05_30_34am_Excel logo.png', '02-07-2023 06:00:53'),
(187, 26, '24_Jan_2023_05_38_51am_vb-header-1688313654.png', '02-07-2023 06:00:54'),
(188, 26, '24_Jan_2023_05_38_51am_vb-header-1688313654.png', '02-07-2023 06:00:54'),
(189, 26, '24_Jan_2023_05_41_04am_MS-Word-1688313654.png', '02-07-2023 06:00:54'),
(190, 26, '24_Jan_2023_05_41_04am_MS-Word-1688313654.png', '02-07-2023 06:00:54'),
(191, 26, '24_Jan_2023_05_51_13am_Powerpoint Logo.jpg', '02-07-2023 06:00:54'),
(192, 26, '24_Jan_2023_05_51_13am_Powerpoint Logo.jpg', '02-07-2023 06:00:54'),
(193, 26, '24_Jan_2023_06_00_16am_Programming.png', '02-07-2023 06:00:54'),
(194, 26, '24_Jan_2023_06_00_16am_Programming.png', '02-07-2023 06:00:54'),
(195, 26, '24_Jan_2023_06_01_57am_Programming Logo.jpg', '02-07-2023 06:00:54'),
(196, 26, '24_Jan_2023_06_01_57am_Programming Logo.jpg', '02-07-2023 06:00:54'),
(197, 26, '24_Jan_2023_06_17_55am_c.jpg', '02-07-2023 06:00:54'),
(198, 26, '24_Jan_2023_06_17_55am_c.jpg', '02-07-2023 06:00:54'),
(199, 26, '24_Jan_2023_06_25_16am_Csharp_Logo-1688313654.png', '02-07-2023 06:00:54'),
(200, 26, '24_Jan_2023_06_25_16am_Csharp_Logo-1688313654.png', '02-07-2023 06:00:54'),
(201, 26, '24_Jan_2023_06_30_29am_access-1688313654.jpg', '02-07-2023 06:00:54'),
(202, 26, '24_Jan_2023_06_30_29am_access-1688313654.jpg', '02-07-2023 06:00:54'),
(203, 26, '24_Jan_2023_12_14_35am_ms-office-suite-1688313654.jpg', '02-07-2023 06:00:54'),
(204, 26, '24_Jan_2023_12_14_35am_ms-office-suite-1688313654.jpg', '02-07-2023 06:00:54'),
(205, 27, '22_May_2023_05_17_41am_Annotation 2023-05-22 071658.png', '02-07-2023 06:02:47'),
(206, 27, '22_May_2023_05_17_41am_Annotation 2023-05-22 071658.png', '02-07-2023 06:02:47'),
(207, 27, '24_Jan_2023_05_30_34am_Excel logo-1688313767.png', '02-07-2023 06:02:47'),
(208, 27, '24_Jan_2023_05_30_34am_Excel logo-1688313767.png', '02-07-2023 06:02:47'),
(209, 27, '24_Jan_2023_05_38_51am_vb-header-1688313767.png', '02-07-2023 06:02:47'),
(210, 27, '24_Jan_2023_05_38_51am_vb-header-1688313767.png', '02-07-2023 06:02:47'),
(211, 27, '24_Jan_2023_05_41_04am_MS-Word-1688313767.png', '02-07-2023 06:02:47'),
(212, 27, '24_Jan_2023_05_41_04am_MS-Word-1688313767.png', '02-07-2023 06:02:47'),
(213, 27, '24_Jan_2023_05_42_50am_Microsoft-Word-Logo-1688313767.jpg', '02-07-2023 06:02:47'),
(214, 27, '24_Jan_2023_05_42_50am_Microsoft-Word-Logo-1688313767.jpg', '02-07-2023 06:02:47'),
(215, 27, '24_Jan_2023_05_47_21am_MS powerpoint-1688313768.png', '02-07-2023 06:02:48'),
(216, 27, '24_Jan_2023_05_47_21am_MS powerpoint-1688313768.png', '02-07-2023 06:02:48'),
(217, 27, '24_Jan_2023_05_49_52am_Dot net.png', '02-07-2023 06:02:48'),
(218, 27, '24_Jan_2023_05_49_52am_Dot net.png', '02-07-2023 06:02:48'),
(219, 27, '24_Jan_2023_05_51_13am_Powerpoint Logo-1688313768.jpg', '02-07-2023 06:02:48'),
(220, 27, '24_Jan_2023_05_51_13am_Powerpoint Logo-1688313768.jpg', '02-07-2023 06:02:48'),
(221, 27, '24_Jan_2023_06_17_55am_c-1688313768.jpg', '02-07-2023 06:02:48'),
(222, 27, '24_Jan_2023_06_17_55am_c-1688313768.jpg', '02-07-2023 06:02:48'),
(223, 27, '24_Jan_2023_06_21_56am_MS Access.png', '02-07-2023 06:02:48'),
(224, 27, '24_Jan_2023_06_21_56am_MS Access.png', '02-07-2023 06:02:48'),
(259, 28, '22_May_2023_05_17_41am_Annotation 2023-05-22 071658-1688313913.png', '02-07-2023 06:05:13'),
(260, 28, '22_May_2023_05_17_41am_Annotation 2023-05-22 071658-1688313913.png', '02-07-2023 06:05:13'),
(261, 28, '22_May_2023_05_22_30am_Annotation 2023-05-22 072143-1688313913.png', '02-07-2023 06:05:13'),
(262, 28, '22_May_2023_05_22_30am_Annotation 2023-05-22 072143-1688313913.png', '02-07-2023 06:05:13'),
(263, 28, '22_May_2023_05_31_50am_Annotation 2023-05-22 073124-1688313913.png', '02-07-2023 06:05:13'),
(264, 28, '22_May_2023_05_31_50am_Annotation 2023-05-22 073124-1688313913.png', '02-07-2023 06:05:13'),
(265, 28, '24_Jan_2023_05_15_38am_ms office-1688313913.jpg', '02-07-2023 06:05:13'),
(266, 28, '24_Jan_2023_05_15_38am_ms office-1688313913.jpg', '02-07-2023 06:05:13'),
(267, 28, '24_Jan_2023_05_30_34am_Excel logo-1688313913.png', '02-07-2023 06:05:13'),
(268, 28, '24_Jan_2023_05_30_34am_Excel logo-1688313913.png', '02-07-2023 06:05:13'),
(269, 28, '24_Jan_2023_05_38_51am_vb-header-1688313913.png', '02-07-2023 06:05:13'),
(270, 28, '24_Jan_2023_05_38_51am_vb-header-1688313913.png', '02-07-2023 06:05:13'),
(271, 28, '24_Jan_2023_05_41_04am_MS-Word-1688313913.png', '02-07-2023 06:05:13'),
(272, 28, '24_Jan_2023_05_41_04am_MS-Word-1688313913.png', '02-07-2023 06:05:13'),
(273, 28, '24_Jan_2023_05_41_09am_excel-logo-1688313913.jpg', '02-07-2023 06:05:13'),
(274, 28, '24_Jan_2023_05_41_09am_excel-logo-1688313913.jpg', '02-07-2023 06:05:13'),
(275, 28, '24_Jan_2023_05_42_50am_Microsoft-Word-Logo-1688313913.jpg', '02-07-2023 06:05:13'),
(276, 28, '24_Jan_2023_05_42_50am_Microsoft-Word-Logo-1688313913.jpg', '02-07-2023 06:05:13'),
(277, 28, '24_Jan_2023_05_47_21am_MS powerpoint-1688313913.png', '02-07-2023 06:05:13'),
(278, 28, '24_Jan_2023_05_47_21am_MS powerpoint-1688313913.png', '02-07-2023 06:05:13'),
(279, 28, '24_Jan_2023_05_49_52am_Dot net-1688313913.png', '02-07-2023 06:05:13'),
(280, 28, '24_Jan_2023_05_49_52am_Dot net-1688313913.png', '02-07-2023 06:05:13'),
(281, 28, '24_Jan_2023_05_51_13am_Powerpoint Logo-1688313913.jpg', '02-07-2023 06:05:13'),
(282, 28, '24_Jan_2023_05_51_13am_Powerpoint Logo-1688313913.jpg', '02-07-2023 06:05:13'),
(283, 28, '24_Jan_2023_06_00_16am_Programming-1688313914.png', '02-07-2023 06:05:14'),
(284, 28, '24_Jan_2023_06_00_16am_Programming-1688313914.png', '02-07-2023 06:05:14'),
(285, 28, '24_Jan_2023_06_01_57am_Programming Logo-1688313914.jpg', '02-07-2023 06:05:14'),
(286, 28, '24_Jan_2023_06_01_57am_Programming Logo-1688313914.jpg', '02-07-2023 06:05:14'),
(287, 28, '24_Jan_2023_06_14_56am_c_logo-1688313914.png', '02-07-2023 06:05:14'),
(288, 28, '24_Jan_2023_06_14_56am_c_logo-1688313914.png', '02-07-2023 06:05:14'),
(289, 28, '24_Jan_2023_06_15_57am_c-tutorial-for-beginners-1688313914.png', '02-07-2023 06:05:14'),
(290, 28, '24_Jan_2023_06_15_57am_c-tutorial-for-beginners-1688313914.png', '02-07-2023 06:05:14'),
(291, 28, '24_Jan_2023_06_17_55am_c-1688313914.jpg', '02-07-2023 06:05:14'),
(292, 28, '24_Jan_2023_06_17_55am_c-1688313914.jpg', '02-07-2023 06:05:14'),
(293, 28, '24_Jan_2023_06_21_56am_MS Access-1688313914.png', '02-07-2023 06:05:14'),
(294, 28, '24_Jan_2023_06_21_56am_MS Access-1688313914.png', '02-07-2023 06:05:14'),
(295, 29, 'thumnails - Copy (3).jpg', '12-07-2023 06:02:52'),
(296, 29, 'thumnails - Copy (3).jpg', '12-07-2023 06:02:52'),
(297, 29, 'thumnails - Copy (4)-1689177772.jpg', '12-07-2023 06:02:52'),
(298, 29, 'thumnails - Copy (4)-1689177772.jpg', '12-07-2023 06:02:52'),
(299, 29, 'thumnails - Copy (5).jpg', '12-07-2023 06:02:52'),
(300, 29, 'thumnails - Copy (5).jpg', '12-07-2023 06:02:52'),
(301, 29, 'thumnails - Copy (6).jpg', '12-07-2023 06:02:52'),
(302, 29, 'thumnails - Copy (6).jpg', '12-07-2023 06:02:52'),
(303, 29, 'thumnails - Copy (7).jpg', '12-07-2023 06:02:52'),
(304, 29, 'thumnails - Copy (7).jpg', '12-07-2023 06:02:52'),
(305, 29, 'thumnails - Copy (8).jpg', '12-07-2023 06:02:53'),
(306, 29, 'thumnails - Copy (8).jpg', '12-07-2023 06:02:53'),
(307, 29, 'thumnails - Copy (9).jpg', '12-07-2023 06:02:53'),
(308, 29, 'thumnails - Copy (9).jpg', '12-07-2023 06:02:53'),
(309, 29, 'thumnails - Copy (10).jpg', '12-07-2023 06:02:53'),
(310, 29, 'thumnails - Copy (10).jpg', '12-07-2023 06:02:53'),
(311, 29, 'thumnails - Copy (11).jpg', '12-07-2023 06:02:53'),
(312, 29, 'thumnails - Copy (11).jpg', '12-07-2023 06:02:53'),
(313, 29, 'thumnails - Copy (12).jpg', '12-07-2023 06:02:54'),
(314, 29, 'thumnails - Copy (12).jpg', '12-07-2023 06:02:54'),
(315, 29, 'thumnails - Copy-1689177774.jpg', '12-07-2023 06:02:54'),
(316, 29, 'thumnails - Copy-1689177774.jpg', '12-07-2023 06:02:54'),
(317, 29, 'thumnails-1689177774.jpg', '12-07-2023 06:02:54'),
(318, 29, 'thumnails-1689177774.jpg', '12-07-2023 06:02:54'),
(319, 29, 'thumnails - Copy (3)-1689177778.jpg', '12-07-2023 06:02:58'),
(320, 29, 'thumnails - Copy (3)-1689177778.jpg', '12-07-2023 06:02:58'),
(321, 29, 'thumnails - Copy (4)-1689177778.jpg', '12-07-2023 06:02:58'),
(322, 29, 'thumnails - Copy (4)-1689177778.jpg', '12-07-2023 06:02:58'),
(323, 29, 'thumnails - Copy (5)-1689177778.jpg', '12-07-2023 06:02:58'),
(324, 29, 'thumnails - Copy (5)-1689177778.jpg', '12-07-2023 06:02:58'),
(325, 29, 'thumnails - Copy (6)-1689177778.jpg', '12-07-2023 06:02:58'),
(326, 29, 'thumnails - Copy (6)-1689177778.jpg', '12-07-2023 06:02:58'),
(327, 29, 'thumnails - Copy (7)-1689177779.jpg', '12-07-2023 06:02:59'),
(328, 29, 'thumnails - Copy (7)-1689177779.jpg', '12-07-2023 06:02:59'),
(329, 29, 'thumnails - Copy (8)-1689177779.jpg', '12-07-2023 06:02:59'),
(330, 29, 'thumnails - Copy (8)-1689177779.jpg', '12-07-2023 06:02:59'),
(331, 29, 'thumnails - Copy (9)-1689177779.jpg', '12-07-2023 06:02:59'),
(332, 29, 'thumnails - Copy (9)-1689177779.jpg', '12-07-2023 06:02:59'),
(333, 29, 'thumnails - Copy (10)-1689177779.jpg', '12-07-2023 06:02:59'),
(334, 29, 'thumnails - Copy (10)-1689177779.jpg', '12-07-2023 06:02:59'),
(335, 29, 'thumnails - Copy (11)-1689177779.jpg', '12-07-2023 06:02:59'),
(336, 29, 'thumnails - Copy (11)-1689177779.jpg', '12-07-2023 06:02:59'),
(337, 29, 'thumnails - Copy (12)-1689177779.jpg', '12-07-2023 06:02:59'),
(338, 29, 'thumnails - Copy (12)-1689177779.jpg', '12-07-2023 06:02:59'),
(339, 29, 'thumnails - Copy-1689177779.jpg', '12-07-2023 06:02:59'),
(340, 29, 'thumnails - Copy-1689177779.jpg', '12-07-2023 06:02:59'),
(341, 29, 'thumnails-1689177779.jpg', '12-07-2023 06:02:59'),
(342, 29, 'thumnails-1689177779.jpg', '12-07-2023 06:02:59'),
(343, 30, 'lamp.png', '03-08-2023 06:32:57'),
(344, 30, 'lamp.png', '03-08-2023 06:32:57'),
(345, 31, '04_Aug_2023_05_53_06am_03_Aug_2023_06_58_53am_newsrecall-min.png', '04-08-2023 06:39:39'),
(346, 31, '04_Aug_2023_05_53_06am_03_Aug_2023_06_58_53am_newsrecall-min.png', '04-08-2023 06:39:39'),
(347, 32, '03_Aug_2023_06_51_56pm_poster.jpg.webp', '04-08-2023 06:41:36'),
(348, 32, '03_Aug_2023_06_51_56pm_poster.jpg.webp', '04-08-2023 06:41:36'),
(349, 32, '04_Aug_2023_05_52_42am_sm.jpg.webp', '04-08-2023 06:41:36'),
(350, 32, '04_Aug_2023_05_52_42am_sm.jpg.webp', '04-08-2023 06:41:36'),
(351, 32, '04_Aug_2023_05_53_06am_03_Aug_2023_06_58_53am_newsrecall-min-1691124096.png', '04-08-2023 06:41:36'),
(352, 32, '04_Aug_2023_05_53_06am_03_Aug_2023_06_58_53am_newsrecall-min-1691124096.png', '04-08-2023 06:41:36'),
(353, 34, 'FB_IMG_1691434445133.jpg', '11-08-2023 12:37:23'),
(354, 34, 'FB_IMG_1691434445133.jpg', '11-08-2023 12:37:23'),
(355, 34, 'FB_IMG_1691434445133-1691757457.jpg', '11-08-2023 12:37:37'),
(356, 34, 'FB_IMG_1691434445133-1691757457.jpg', '11-08-2023 12:37:37'),
(357, 34, 'FB_IMG_1691434453479.jpg', '11-08-2023 12:37:37'),
(358, 34, 'FB_IMG_1691434453479.jpg', '11-08-2023 12:37:37'),
(359, 35, '13_Aug_2023_06_32_36am_1.jpg.webp', '14-08-2023 04:50:49'),
(360, 35, '13_Aug_2023_06_32_36am_1.jpg.webp', '14-08-2023 04:50:49'),
(361, 35, '9121604_19007.jpg', '14-08-2023 12:07:19'),
(362, 35, '9121604_19007.jpg', '14-08-2023 12:07:19'),
(363, 35, '1652517513_malaria-zika_898x450.jpg', '14-08-2023 12:07:19'),
(364, 35, '1652517513_malaria-zika_898x450.jpg', '14-08-2023 12:07:19'),
(365, 35, 'abstract-grunge-decorative-relief-navy-blue-stucco-wall-texture-wide-angle-rough-colored-background.jpg', '14-08-2023 12:07:19'),
(366, 35, 'abstract-grunge-decorative-relief-navy-blue-stucco-wall-texture-wide-angle-rough-colored-background.jpg', '14-08-2023 12:07:19'),
(367, 35, 'd63231077a4dd8cdee7a87195cca1f40 - Copy.jpg', '14-08-2023 12:07:19'),
(368, 35, 'd63231077a4dd8cdee7a87195cca1f40 - Copy.jpg', '14-08-2023 12:07:19'),
(369, 35, 'download (1) - Copy.jpg', '14-08-2023 12:07:19'),
(370, 35, 'download (1) - Copy.jpg', '14-08-2023 12:07:19'),
(371, 35, 'download (3) - Copy.jpg', '14-08-2023 12:07:19'),
(372, 35, 'download (3) - Copy.jpg', '14-08-2023 12:07:19'),
(373, 35, 'download (4).jpg', '14-08-2023 12:07:19'),
(374, 35, 'download (4).jpg', '14-08-2023 12:07:19'),
(375, 35, 'download (5).jpg', '14-08-2023 12:07:19'),
(376, 35, 'download (5).jpg', '14-08-2023 12:07:19'),
(377, 35, 'insects-13-01066-g004 - Copy.png', '14-08-2023 12:07:19'),
(378, 35, 'insects-13-01066-g004 - Copy.png', '14-08-2023 12:07:19'),
(379, 35, 'istockphoto-1196706522-612x612 - Copy.jpg', '14-08-2023 12:07:19'),
(380, 35, 'istockphoto-1196706522-612x612 - Copy.jpg', '14-08-2023 12:07:19'),
(381, 35, 'Savita_Pawar_3_1-scaled.jpg', '14-08-2023 12:07:19'),
(382, 35, 'Savita_Pawar_3_1-scaled.jpg', '14-08-2023 12:07:19'),
(383, 35, 'Screenshot 2023-08-11 150017.png', '14-08-2023 12:07:19'),
(384, 35, 'Screenshot 2023-08-11 150017.png', '14-08-2023 12:07:19'),
(385, 35, 'thjm - Copy.png', '14-08-2023 12:07:19'),
(386, 35, 'thjm - Copy.png', '14-08-2023 12:07:19'),
(387, 35, 'vF7r0N2Alc8-HD - Copy.jpg', '14-08-2023 12:07:19'),
(388, 35, 'vF7r0N2Alc8-HD - Copy.jpg', '14-08-2023 12:07:19'),
(389, 35, 'vF7r0N2Alc8-HD.jpg', '14-08-2023 12:07:19'),
(390, 35, 'vF7r0N2Alc8-HD.jpg', '14-08-2023 12:07:19'),
(457, 39, 'IMG-20230405-WA0013.jpg', '10-09-2023 02:34:52'),
(458, 39, 'IMG-20230405-WA0013.jpg', '10-09-2023 02:34:52'),
(459, 39, 'IMG-20230405-WA0017.jpg', '10-09-2023 02:34:52'),
(460, 39, 'IMG-20230405-WA0017.jpg', '10-09-2023 02:34:52'),
(461, 39, 'IMG-20230405-WA0026.jpg', '10-09-2023 02:34:52'),
(462, 39, 'IMG-20230405-WA0026.jpg', '10-09-2023 02:34:52'),
(463, 39, 'IMG-20230405-WA0053.jpg', '10-09-2023 02:34:52'),
(464, 39, 'IMG-20230405-WA0053.jpg', '10-09-2023 02:34:52'),
(465, 39, 'IMG-20230408-WA0004.jpg', '10-09-2023 02:34:52'),
(466, 39, 'IMG-20230408-WA0004.jpg', '10-09-2023 02:34:52'),
(467, 39, 'IMG-20230408-WA0005.jpg', '10-09-2023 02:34:52'),
(468, 39, 'IMG-20230408-WA0005.jpg', '10-09-2023 02:34:52'),
(469, 39, 'IMG-20230408-WA0006.jpg', '10-09-2023 02:34:52'),
(470, 39, 'IMG-20230408-WA0006.jpg', '10-09-2023 02:34:52'),
(471, 39, 'IMG-20230408-WA0007.jpg', '10-09-2023 02:34:52'),
(472, 39, 'IMG-20230408-WA0007.jpg', '10-09-2023 02:34:52'),
(473, 39, 'IMG-20230408-WA0016.jpg', '10-09-2023 02:34:52'),
(474, 39, 'IMG-20230408-WA0016.jpg', '10-09-2023 02:34:52'),
(475, 39, 'IMG-20230408-WA0078.jpg', '10-09-2023 02:34:52'),
(476, 39, 'IMG-20230408-WA0078.jpg', '10-09-2023 02:34:52'),
(477, 39, 'IMG-20230409-WA0026.jpg', '10-09-2023 02:34:52'),
(478, 39, 'IMG-20230409-WA0026.jpg', '10-09-2023 02:34:52'),
(479, 39, 'IMG-20230409-WA0027.jpg', '10-09-2023 02:34:52'),
(480, 39, 'IMG-20230409-WA0027.jpg', '10-09-2023 02:34:52'),
(481, 39, 'IMG-20230409-WA0041.jpg', '10-09-2023 02:34:52'),
(482, 39, 'IMG-20230409-WA0041.jpg', '10-09-2023 02:34:52'),
(483, 39, 'IMG-20230410-WA0131.jpg', '10-09-2023 02:34:52'),
(484, 39, 'IMG-20230410-WA0131.jpg', '10-09-2023 02:34:52'),
(485, 39, 'IMG-20230411-WA0023.jpg', '10-09-2023 02:34:52'),
(486, 39, 'IMG-20230411-WA0023.jpg', '10-09-2023 02:34:52'),
(487, 39, 'IMG-20230411-WA0024.jpg', '10-09-2023 02:34:52'),
(488, 39, 'IMG-20230411-WA0024.jpg', '10-09-2023 02:34:52'),
(489, 39, 'IMG-20230411-WA0025.jpg', '10-09-2023 02:34:52'),
(490, 39, 'IMG-20230411-WA0025.jpg', '10-09-2023 02:34:52'),
(491, 39, 'IMG-20230411-WA0038.jpg', '10-09-2023 02:34:52'),
(492, 39, 'IMG-20230411-WA0038.jpg', '10-09-2023 02:34:52'),
(493, 39, 'IMG-20230411-WA0045.jpg', '10-09-2023 02:34:52'),
(494, 39, 'IMG-20230411-WA0045.jpg', '10-09-2023 02:34:52'),
(495, 39, 'IMG-20230412-WA0011.jpg', '10-09-2023 02:34:52'),
(496, 39, 'IMG-20230412-WA0011.jpg', '10-09-2023 02:34:52'),
(497, 40, 'FB_IMG_1694361725323.jpg', '10-09-2023 04:06:29'),
(498, 40, 'FB_IMG_1694361725323.jpg', '10-09-2023 04:06:29'),
(499, 40, 'FB_IMG_1694361723805.jpg', '10-09-2023 04:06:29'),
(500, 40, 'FB_IMG_1694361723805.jpg', '10-09-2023 04:06:29'),
(501, 40, 'FB_IMG_1694361722253.jpg', '10-09-2023 04:06:29'),
(502, 40, 'FB_IMG_1694361722253.jpg', '10-09-2023 04:06:29'),
(503, 40, 'FB_IMG_1694361720868.jpg', '10-09-2023 04:06:29'),
(504, 40, 'FB_IMG_1694361720868.jpg', '10-09-2023 04:06:29'),
(505, 40, 'FB_IMG_1694361718900.jpg', '10-09-2023 04:06:29'),
(506, 40, 'FB_IMG_1694361718900.jpg', '10-09-2023 04:06:29'),
(507, 40, 'FB_IMG_1694361716981.jpg', '10-09-2023 04:06:29'),
(508, 40, 'FB_IMG_1694361716981.jpg', '10-09-2023 04:06:29'),
(509, 40, 'FB_IMG_1694361714184.jpg', '10-09-2023 04:06:29'),
(510, 40, 'FB_IMG_1694361714184.jpg', '10-09-2023 04:06:29'),
(511, 40, 'FB_IMG_1694361712777.jpg', '10-09-2023 04:06:29'),
(512, 40, 'FB_IMG_1694361712777.jpg', '10-09-2023 04:06:29'),
(513, 40, 'FB_IMG_1694361711273.jpg', '10-09-2023 04:06:29'),
(514, 40, 'FB_IMG_1694361711273.jpg', '10-09-2023 04:06:29'),
(515, 40, 'FB_IMG_1694361709789.jpg', '10-09-2023 04:06:29'),
(516, 40, 'FB_IMG_1694361709789.jpg', '10-09-2023 04:06:29'),
(517, 40, 'FB_IMG_1694361708393.jpg', '10-09-2023 04:06:29'),
(518, 40, 'FB_IMG_1694361708393.jpg', '10-09-2023 04:06:29'),
(519, 40, 'FB_IMG_1694361706886.jpg', '10-09-2023 04:06:29'),
(520, 40, 'FB_IMG_1694361706886.jpg', '10-09-2023 04:06:29'),
(521, 40, 'FB_IMG_1694361705301.jpg', '10-09-2023 04:06:29'),
(522, 40, 'FB_IMG_1694361705301.jpg', '10-09-2023 04:06:29'),
(523, 40, 'FB_IMG_1694361703830.jpg', '10-09-2023 04:06:29'),
(524, 40, 'FB_IMG_1694361703830.jpg', '10-09-2023 04:06:29'),
(525, 40, 'FB_IMG_1694361702414.jpg', '10-09-2023 04:06:29'),
(526, 40, 'FB_IMG_1694361702414.jpg', '10-09-2023 04:06:29'),
(527, 40, 'FB_IMG_1694361700795.jpg', '10-09-2023 04:06:29'),
(528, 40, 'FB_IMG_1694361700795.jpg', '10-09-2023 04:06:29'),
(529, 40, 'FB_IMG_1694361699360.jpg', '10-09-2023 04:06:29'),
(530, 40, 'FB_IMG_1694361699360.jpg', '10-09-2023 04:06:29'),
(531, 40, 'FB_IMG_1694361697995.jpg', '10-09-2023 04:06:29'),
(532, 40, 'FB_IMG_1694361697995.jpg', '10-09-2023 04:06:29'),
(533, 40, 'FB_IMG_1694361696522.jpg', '10-09-2023 04:06:29'),
(534, 40, 'FB_IMG_1694361696522.jpg', '10-09-2023 04:06:29'),
(535, 40, 'FB_IMG_1694361695106.jpg', '10-09-2023 04:06:29'),
(536, 40, 'FB_IMG_1694361695106.jpg', '10-09-2023 04:06:29'),
(541, 75, '_MG_8236-1695039344.png', '18-09-2023 12:15:44'),
(542, 75, '_MG_8236-1695039344.png', '18-09-2023 12:15:44'),
(543, 75, '_MG_8286.png', '18-09-2023 12:15:44'),
(544, 75, '_MG_8286.png', '18-09-2023 12:15:44'),
(545, 75, '_MG_8351.png', '18-09-2023 12:15:44'),
(546, 75, '_MG_8351.png', '18-09-2023 12:15:44'),
(547, 75, '_MG_8405.png', '18-09-2023 12:15:44'),
(548, 75, '_MG_8405.png', '18-09-2023 12:15:44'),
(549, 75, 'IMG_2515.png', '18-09-2023 12:15:44'),
(550, 75, 'IMG_2515.png', '18-09-2023 12:15:44'),
(551, 75, 'IMG_2519.png', '18-09-2023 12:15:44'),
(552, 75, 'IMG_2519.png', '18-09-2023 12:15:44'),
(553, 75, 'IMG_2520.png', '18-09-2023 12:15:44'),
(554, 75, 'IMG_2520.png', '18-09-2023 12:15:44'),
(555, 75, 'IMG_2531.png', '18-09-2023 12:15:44'),
(556, 75, 'IMG_2531.png', '18-09-2023 12:15:44'),
(557, 75, 'IMG_2541.png', '18-09-2023 12:15:44'),
(558, 75, 'IMG_2541.png', '18-09-2023 12:15:44'),
(559, 75, 'IMG_2543.png', '18-09-2023 12:15:44'),
(560, 75, 'IMG_2543.png', '18-09-2023 12:15:44'),
(561, 75, 'IMG_2545.png', '18-09-2023 12:15:44'),
(562, 75, 'IMG_2545.png', '18-09-2023 12:15:44'),
(563, 75, 'IMG_2548.png', '18-09-2023 12:15:44'),
(564, 75, 'IMG_2548.png', '18-09-2023 12:15:44'),
(565, 75, 'IMG_2629.png', '18-09-2023 12:15:44'),
(566, 75, 'IMG_2629.png', '18-09-2023 12:15:44'),
(581, 77, '4M2A5983 Edit.jpg', '18-09-2023 12:18:52'),
(582, 77, '4M2A5983 Edit.jpg', '18-09-2023 12:18:52'),
(583, 77, '4M2A6930 EDIT 1456.jpg', '18-09-2023 12:18:52'),
(584, 77, '4M2A6930 EDIT 1456.jpg', '18-09-2023 12:18:52'),
(585, 77, 'DSC_5996.jpg', '18-09-2023 12:18:52'),
(586, 77, 'DSC_5996.jpg', '18-09-2023 12:18:52'),
(589, 78, '_MG_0072.png', '18-09-2023 12:22:22'),
(590, 78, '_MG_0072.png', '18-09-2023 12:22:22'),
(591, 78, '_MG_0141.png', '18-09-2023 12:22:22'),
(592, 78, '_MG_0141.png', '18-09-2023 12:22:22'),
(593, 78, '_MG_0148.png', '18-09-2023 12:22:22'),
(594, 78, '_MG_0148.png', '18-09-2023 12:22:22'),
(595, 78, '_MG_0151.png', '18-09-2023 12:22:22'),
(596, 78, '_MG_0151.png', '18-09-2023 12:22:22'),
(597, 78, '_MG_0157.png', '18-09-2023 12:22:22'),
(598, 78, '_MG_0157.png', '18-09-2023 12:22:22'),
(599, 78, '_MG_0160.png', '18-09-2023 12:22:22'),
(600, 78, '_MG_0160.png', '18-09-2023 12:22:22'),
(601, 78, '_MG_0172.png', '18-09-2023 12:22:22'),
(602, 78, '_MG_0172.png', '18-09-2023 12:22:22'),
(603, 78, '_MG_0181.png', '18-09-2023 12:22:22'),
(604, 78, '_MG_0181.png', '18-09-2023 12:22:22'),
(605, 78, '4M2A0405.png', '18-09-2023 12:22:22'),
(606, 78, '4M2A0405.png', '18-09-2023 12:22:22'),
(607, 78, 'DSC_0009.png', '18-09-2023 12:22:22'),
(608, 78, 'DSC_0009.png', '18-09-2023 12:22:22'),
(609, 78, 'DSC_0015.png', '18-09-2023 12:22:22'),
(610, 78, 'DSC_0015.png', '18-09-2023 12:22:22'),
(611, 78, 'DSC_0027.png', '18-09-2023 12:22:22'),
(612, 78, 'DSC_0027.png', '18-09-2023 12:22:22'),
(613, 78, 'DSC_0044 copy.png', '18-09-2023 12:22:22'),
(614, 78, 'DSC_0044 copy.png', '18-09-2023 12:22:22'),
(615, 78, 'DSC_0135.png', '18-09-2023 12:22:22'),
(616, 78, 'DSC_0135.png', '18-09-2023 12:22:22'),
(617, 78, 'DSC_0191.png', '18-09-2023 12:22:22'),
(618, 78, 'DSC_0191.png', '18-09-2023 12:22:22'),
(619, 78, 'DSC_0269.png', '18-09-2023 12:22:22'),
(620, 78, 'DSC_0269.png', '18-09-2023 12:22:22'),
(621, 78, 'DSC_0284.png', '18-09-2023 12:22:22'),
(622, 78, 'DSC_0284.png', '18-09-2023 12:22:22'),
(623, 78, 'DSC_0300.png', '18-09-2023 12:22:22'),
(624, 78, 'DSC_0300.png', '18-09-2023 12:22:22'),
(625, 78, 'DSC_0323.png', '18-09-2023 12:22:22'),
(626, 78, 'DSC_0323.png', '18-09-2023 12:22:22'),
(627, 78, 'DSC_0354.png', '18-09-2023 12:22:22'),
(628, 78, 'DSC_0354.png', '18-09-2023 12:22:22'),
(629, 79, '_MG_8286-1695039825.png', '18-09-2023 12:23:45'),
(630, 79, '_MG_8286-1695039825.png', '18-09-2023 12:23:45'),
(631, 79, '_MG_8351-1695039825.png', '18-09-2023 12:23:45'),
(632, 79, '_MG_8351-1695039825.png', '18-09-2023 12:23:45'),
(633, 79, '_MG_8405-1695039825.png', '18-09-2023 12:23:45'),
(634, 79, '_MG_8405-1695039825.png', '18-09-2023 12:23:45'),
(635, 79, 'IMG_2515-1695039825.png', '18-09-2023 12:23:45'),
(636, 79, 'IMG_2515-1695039825.png', '18-09-2023 12:23:45'),
(637, 79, 'IMG_2519-1695039825.png', '18-09-2023 12:23:45'),
(638, 79, 'IMG_2519-1695039825.png', '18-09-2023 12:23:45'),
(639, 79, 'IMG_2520-1695039825.png', '18-09-2023 12:23:45'),
(640, 79, 'IMG_2520-1695039825.png', '18-09-2023 12:23:45'),
(641, 79, 'IMG_2531-1695039825.png', '18-09-2023 12:23:45'),
(642, 79, 'IMG_2531-1695039825.png', '18-09-2023 12:23:45'),
(643, 79, 'IMG_2541-1695039825.png', '18-09-2023 12:23:45'),
(644, 79, 'IMG_2541-1695039825.png', '18-09-2023 12:23:45'),
(645, 79, 'IMG_2543-1695039825.png', '18-09-2023 12:23:45'),
(646, 79, 'IMG_2543-1695039825.png', '18-09-2023 12:23:45'),
(647, 79, 'IMG_2545-1695039825.png', '18-09-2023 12:23:45'),
(648, 79, 'IMG_2545-1695039825.png', '18-09-2023 12:23:45'),
(649, 79, 'IMG_2548-1695039825.png', '18-09-2023 12:23:45'),
(650, 79, 'IMG_2548-1695039825.png', '18-09-2023 12:23:45'),
(651, 79, 'IMG_2629-1695039825.png', '18-09-2023 12:23:45'),
(652, 79, 'IMG_2629-1695039825.png', '18-09-2023 12:23:45'),
(653, 79, '_MG_8236-1695039830.png', '18-09-2023 12:23:50'),
(654, 79, '_MG_8236-1695039830.png', '18-09-2023 12:23:50'),
(655, 76, 'Samvand 1-1695367896.jpg', '22-09-2023 07:31:36'),
(656, 76, 'Samvand 1-1695367896.jpg', '22-09-2023 07:31:36'),
(657, 76, 'Samvand 2-1695367896.jpg', '22-09-2023 07:31:36'),
(658, 76, 'Samvand 2-1695367896.jpg', '22-09-2023 07:31:36'),
(659, 76, 'Samvand 3-1695367896.jpg', '22-09-2023 07:31:36'),
(660, 76, 'Samvand 3-1695367896.jpg', '22-09-2023 07:31:36'),
(661, 76, 'Samvand 4-1695367896.jpg', '22-09-2023 07:31:36'),
(662, 76, 'Samvand 4-1695367896.jpg', '22-09-2023 07:31:36'),
(663, 76, 'Samvand 5-1695367896.jpg', '22-09-2023 07:31:36'),
(664, 76, 'Samvand 5-1695367896.jpg', '22-09-2023 07:31:36'),
(665, 76, 'Samvand 6-1695367896.jpg', '22-09-2023 07:31:36'),
(666, 76, 'Samvand 6-1695367896.jpg', '22-09-2023 07:31:36'),
(667, 76, 'Samvand 7.jpg', '22-09-2023 07:31:36'),
(668, 76, 'Samvand 7.jpg', '22-09-2023 07:31:36'),
(669, 76, 'Samvand 8.jpg', '22-09-2023 07:31:36'),
(670, 76, 'Samvand 8.jpg', '22-09-2023 07:31:36'),
(671, 76, 'Samvand 9.jpg', '22-09-2023 07:31:36'),
(672, 76, 'Samvand 9.jpg', '22-09-2023 07:31:36'),
(673, 76, 'Samvand 10.jpg', '22-09-2023 07:31:36'),
(674, 76, 'Samvand 10.jpg', '22-09-2023 07:31:36'),
(675, 76, 'Samvand 11.jpg', '22-09-2023 07:31:36'),
(676, 76, 'Samvand 11.jpg', '22-09-2023 07:31:36'),
(677, 76, 'Samvand 12-1695367896.jpg', '22-09-2023 07:31:36'),
(678, 76, 'Samvand 12-1695367896.jpg', '22-09-2023 07:31:36'),
(679, 82, 'IMG-20230922-WA0313.jpg', '22-09-2023 11:07:17'),
(680, 82, 'IMG-20230922-WA0313.jpg', '22-09-2023 11:07:17'),
(681, 82, 'IMG-20230922-WA0326.jpg', '22-09-2023 11:08:07'),
(682, 82, 'IMG-20230922-WA0326.jpg', '22-09-2023 11:08:07'),
(683, 83, 'IMG-20230922-WA0316.jpg', '22-09-2023 04:17:21'),
(684, 83, 'IMG-20230922-WA0316.jpg', '22-09-2023 04:17:21'),
(685, 83, 'IMG-20230922-WA0315.jpg', '22-09-2023 04:17:57'),
(686, 83, 'IMG-20230922-WA0315.jpg', '22-09-2023 04:17:57'),
(687, 84, 'IMG-20231019-WA0522.jpg', '20-10-2023 07:09:59'),
(688, 84, 'IMG-20231019-WA0522.jpg', '20-10-2023 07:09:59'),
(689, 84, 'IMG-20231019-WA0518.jpg', '20-10-2023 07:10:44'),
(690, 84, 'IMG-20231019-WA0518.jpg', '20-10-2023 07:10:44'),
(691, 84, 'IMG-20231019-WA0527.jpg', '20-10-2023 07:10:44'),
(692, 84, 'IMG-20231019-WA0527.jpg', '20-10-2023 07:10:44');

-- --------------------------------------------------------

--
-- Table structure for table `note`
--

CREATE TABLE `note` (
  `note_id` int(11) NOT NULL,
  `note_text` text NOT NULL,
  `date` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `note`
--

INSERT INTO `note` (`note_id`, `note_text`, `date`) VALUES
(4, 'Self-respect is the fruit of discipline. The sense of dignity grows with the ability to say no to oneself.', '11 Sep, 2023'),
(5, 'Self-respect is the fruit of discipline. The sense of dignity<br>\r\n            grows with the ability to say no to oneself.', '13 Sep, 2023'),
(6, 'Self-respect is the fruit of discipline. The sense of dignity grows with the ability to say no to oneself.', '13 Sep, 2023'),
(7, 'ABS', '13 Sep, 2023'),
(8, 'Self-respect is the fruit of discipline. The sense of dignity grows with the ability to say no to oneself.', '13 Sep, 2023'),
(9, '\"जब सब कुछ आपके विरुद्ध जाता दिखे, तो याद रखें कि हवाई जहाज़ हवा के विपरीत उड़ान भरता है, उसके साथ नहीं।\"', '20 Sep, 2023'),
(10, '\"जब सब कुछ आपके विरुद्ध जाता दिखे, तो याद रखें कि हवाई जहाज़ हवा के विपरीत उड़ान भरता है, उसके साथ नहीं।\"', '20 Sep, 2023'),
(11, 'केवल एक ही बात मैं जानता हूं, और वह यह कि मैं कुछ नहीं जानता', '26 Sep, 2023'),
(12, 'केवल एक ही बात मैं जानता हूं, \r\nऔर वह यह कि मैं कुछ नहीं जानता', '26 Sep, 2023'),
(13, 'केवल एक ही बात मैं जानता हूं, \r\nऔर वह यह कि मैं कुछ नहीं जानता', '26 Sep, 2023'),
(14, 'केवल एक ही बात मैं जानता हूं, \r\nऔर वह यह कि मैं कुछ नहीं जानता', '26 Sep, 2023'),
(15, 'केवल एक ही बात मैं जानता हूं, \r\nऔर वह यह कि मैं कुछ नहीं जानता', '26 Sep, 2023'),
(16, 'केवल एक ही बात मैं जानता हूं, \r\nऔर वह यह कि मैं कुछ नहीं जानता', '26 Sep, 2023'),
(17, 'केवल एक ही बात मैं जानता हूं, \r\nऔर वह यह कि मैं कुछ नहीं जानता', '26 Sep, 2023'),
(18, 'यदि आप खुश रहना चाहते हैं, तो एक ऐसा लक्ष्य निर्धारित करें जो आपके विचारों को नियंत्रित करे, आपकी ऊर्जा को मुक्त करे और आपकी आशाओं को प्रेरित करे', '28 Sep, 2023'),
(19, 'ख़ुशी का केवल एक ही रास्ता है और वह है, उन चीज़ों के बारे में चिंता करना बंद कर देना जो हमारी इच्छा शक्ति से परे हैं।', '10 Oct, 2023');

-- --------------------------------------------------------

--
-- Table structure for table `user`
--

CREATE TABLE `user` (
  `user_id` int(10) UNSIGNED NOT NULL,
  `first_name` varchar(30) NOT NULL,
  `last_name` varchar(30) NOT NULL,
  `username` varchar(30) DEFAULT NULL,
  `password` varchar(40) DEFAULT NULL,
  `role` int(11) NOT NULL,
  `img` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

--
-- Dumping data for table `user`
--

INSERT INTO `user` (`user_id`, `first_name`, `last_name`, `username`, `password`, `role`, `img`) VALUES
(122, 'hari345', '_', 'hari345', '52648ba6602695a2722afbef9beb07c5', 0, '07_Sep_2023_08_02_59am_formLogo.jpeg'),
(120, 'Piyush', 'Kumar', 'Piyush', '202cb962ac59075b964b07152d234b70', 1, '07_Sep_2023_08_02_08am_formLogo.jpeg'),
(121, 'ashok', 'a', 'ashok123', '1e8164c838e3d6045435a6a64c3e7b53', 0, '07_Sep_2023_08_02_49am_formLogo.jpeg'),
(123, 'Bedilal567', '_', 'Bedilal567', 'b19f42aaa183d04980336b0abc768e9f', 0, '07_Sep_2023_08_03_10am_formLogo.jpeg'),
(124, 'Rajnish123', '_', 'Rajnish123', 'c8cad51bc014e9e94ec464c358f082d4', 0, '07_Sep_2023_08_03_21am_formLogo.jpeg'),
(125, 'seema324', '_', 'seema324', 'bc4d0bfbef38581c929bc757cd41dfe6', 0, '07_Sep_2023_08_03_30am_formLogo.jpeg'),
(126, 'braj654', '_', 'braj654', 'bfee146ff407087b8fe1d4be70a9ff95', 0, '07_Sep_2023_08_03_40am_formLogo.jpeg'),
(127, 'drvinod222', '_', 'drvinod222', '077efea3475ea2d68b8c2ca28804f439', 0, '07_Sep_2023_08_03_47am_formLogo.jpeg'),
(128, 'vijay321', '_', 'vijay321', '665de78fb8ddcb0d78311624a6b5d015', 0, '07_Sep_2023_08_03_58am_formLogo.jpeg'),
(129, 'jay989', '_', 'jay989', '6eb06db55f74a109828d77e2d2938fda', 0, '07_Sep_2023_08_04_07am_formLogo.jpeg'),
(130, 'lakhan110', '_', 'lakhan110', '066a666a9074993cbdb9ccecbfa698be', 0, '07_Sep_2023_08_04_20am_formLogo.jpeg'),
(134, 'Dr Sunil ', 'Mishra', 'drsunilmishra ', 'bc543151983ad472ec7f838720b6d5f3', 1, '14_Oct_2023_07_49_45am_photo1696665841.jpeg'),
(132, 'sandeep', 'sareen', 'sandeep333', 'e58350e553fcbe4092f3d93798b85693', 0, '01_Sep_2023_08_32_23am_man_4140048.png'),
(133, 'Rajendra ', 'Chandel ', 'areasec', 'd97145906dc06b8ea385f450661d1076', 0, '04_Sep_2023_09_13_24am_formLogo.jpeg');

-- --------------------------------------------------------

--
-- Table structure for table `vlink`
--

CREATE TABLE `vlink` (
  `vid` int(11) NOT NULL,
  `vlink` text NOT NULL,
  `text` text NOT NULL,
  `vdate` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Dumping data for table `vlink`
--

INSERT INTO `vlink` (`vid`, `vlink`, `text`, `vdate`) VALUES
(1, 'adf', '', ''),
(2, 'adf', '', ''),
(3, 'sfsdfdsfds', '', '19 Sep, 2023'),
(4, 'sfdsfds', '', '19 Sep, 2023'),
(5, 'sfdsfds', '', '19 Sep, 2023'),
(6, 'Q9FlG-sHz7o', '', '20 Sep, 2023'),
(7, 's', '', '20 Sep, 2023'),
(8, '_HDzY2wm-wk', '', '20 Sep, 2023'),
(9, 'alswArCBg_F_xNnx', '', '22 Sep, 2023'),
(10, 'HknBdS8QTFA', '', '22 Sep, 2023'),
(11, 'HknBdS8QTFA', 'Youtube Description', '09 Oct, 2023'),
(12, 'HknBdS8QTFA', 'इंडियन रेड क्रॉस सोसाइटी द्वारा आयोजित रक्तदान शिविर में उपाध्यक्ष डॉ राजेश धीरावाणी, उपाध्यक्ष डॉ सौरभ बड़ेरिया, सचिव श्री आशीष दीक्षित, प्रदेश प्रबंधकारिणी सदस्य डॉ सुनील मिश्र, जिला समन्वय यूथ रेड क्रास श्री लोकेश व्यास के साथ सम्मिलित हुए। ', '20 Oct, 2023'),
(13, 'UdtAav9oQPI', 'नवरात्रि पर्व पर बड़ेरिया मेट्रो प्राइम मल्टी स्पेशलिटी हॉस्पिटल परिवार में अयोजित गरबा महोत्सव में शामिल हुआ ', '22 Oct, 2023'),
(14, 'UdtAav9oQPI', 'नवरात्रि पर्व पर बड़ेरिया मेट्रो प्राइम मल्टी स्पेशलिटी हॉस्पिटल परिवार में अयोजित गरबा महोत्सव में शामिल हुआ ', '22 Oct, 2023');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `feedback`
--
ALTER TABLE `feedback`
  ADD PRIMARY KEY (`f_id`);

--
-- Indexes for table `form_data`
--
ALTER TABLE `form_data`
  ADD PRIMARY KEY (`form_id`);

--
-- Indexes for table `media`
--
ALTER TABLE `media`
  ADD PRIMARY KEY (`media_id`);

--
-- Indexes for table `media_item`
--
ALTER TABLE `media_item`
  ADD PRIMARY KEY (`media_item_id`);

--
-- Indexes for table `note`
--
ALTER TABLE `note`
  ADD PRIMARY KEY (`note_id`);

--
-- Indexes for table `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`user_id`);

--
-- Indexes for table `vlink`
--
ALTER TABLE `vlink`
  ADD PRIMARY KEY (`vid`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `feedback`
--
ALTER TABLE `feedback`
  MODIFY `f_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1117;

--
-- AUTO_INCREMENT for table `form_data`
--
ALTER TABLE `form_data`
  MODIFY `form_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=23;

--
-- AUTO_INCREMENT for table `media`
--
ALTER TABLE `media`
  MODIFY `media_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=85;

--
-- AUTO_INCREMENT for table `media_item`
--
ALTER TABLE `media_item`
  MODIFY `media_item_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=693;

--
-- AUTO_INCREMENT for table `note`
--
ALTER TABLE `note`
  MODIFY `note_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20;

--
-- AUTO_INCREMENT for table `user`
--
ALTER TABLE `user`
  MODIFY `user_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=135;

--
-- AUTO_INCREMENT for table `vlink`
--
ALTER TABLE `vlink`
  MODIFY `vid` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
